{
  "text": {
    " hi": 54,
    "hi ": 194,
    " hi ": 55,
    " he": 47,
    "hel": 188,
    "ell": 165,
    "llo": 207,
    "lo ": 209,
    " hel": 48,
    "hell": 189,
    "ello": 166,
    "llo ": 208,
    " hell": 49,
    "hello": 190,
    "ello ": 167,
    " hello": 50,
    "hello ": 191,
    " hello ": 51,
    "hey": 192,
    "ey ": 171,
    " hey": 52,
    "hey ": 193,
    " hey ": 53,
    " do": 34,
    "do ": 152,
    " do ": 35,
    " yo": 101,
    "you": 281,
    "ou ": 235,
    " you": 102,
    "you ": 282,
    " you ": 103,
    " ha": 43,
    "hav": 181,
    "ave": 124,
    "ve ": 276,
    " hav": 44,
    "have": 182,
    "ave ": 125,
    " have": 45,
    "have ": 183,
    " have ": 46,
    " ap": 3,
    "app": 117,
    "ppl": 240,
    "ple": 237,
    "les": 204,
    "es ": 168,
    " app": 4,
    "appl": 118,
    "pple": 241,
    "ples": 238,
    "les ": 205,
    " appl": 5,
    "apple": 119,
    "pples": 242,
    "ples ": 239,
    " apple": 6,
    "apples": 120,
    "pples ": 243,
    " apples": 7,
    "apples ": 121,
    " apples ": 8,
    " is": 61,
    "is ": 202,
    " is ": 62,
    " mi": 63,
    "mil": 210,
    "ilk": 199,
    "lk ": 206,
    " mil": 64,
    "milk": 211,
    "ilk ": 200,
    " milk": 65,
    "milk ": 212,
    " milk ": 66,
    " in": 59,
    "in ": 201,
    " in ": 60,
    " st": 81,
    "sto": 258,
    "toc": 267,
    "ock": 225,
    "ck ": 146,
    " sto": 82,
    "stoc": 259,
    "tock": 268,
    "ock ": 226,
    " stoc": 83,
    "stock": 260,
    "tock ": 269,
    " stock": 84,
    "stock ": 261,
    " stock ": 85,
    " an": 0,
    "any": 115,
    "ny ": 224,
    " any": 1,
    "any ": 116,
    " any ": 2,
    " ba": 9,
    "ban": 127,
    "ana": 105,
    "nan": 216,
    "nas": 220,
    "as ": 122,
    " ban": 10,
    "bana": 128,
    "anan": 106,
    "nana": 217,
    "anas": 110,
    "nas ": 221,
    " bana": 11,
    "banan": 129,
    "anana": 107,
    "nanas": 218,
    "anas ": 111,
    " banan": 12,
    "banana": 130,
    "ananas": 108,
    "nanas ": 219,
    " banana": 13,
    "bananas": 131,
    "ananas ": 109,
    " bananas": 14,
    "bananas ": 132,
    " bananas ": 15,
    " to": 92,
    "tod": 270,
    "oda": 227,
    "day": 150,
    "ay ": 126,
    " tod": 93,
    "toda": 271,
    "oday": 228,
    "day ": 151,
    " toda": 94,
    "today": 272,
    "oday ": 229,
    " today": 95,
    "today ": 273,
    " today ": 96,
    " ho": 56,
    "how": 195,
    "ow ": 236,
    " how": 57,
    "how ": 196,
    " how ": 58,
    " mu": 67,
    "muc": 213,
    "uch": 274,
    "ch ": 140,
    " muc": 68,
    "much": 214,
    "uch ": 275,
    " much": 69,
    "much ": 215,
    " much ": 70,
    " br": 16,
    "bre": 133,
    "rea": 248,
    "ead": 156,
    "ad ": 104,
    " bre": 17,
    "brea": 134,
    "read": 249,
    "ead ": 157,
    " brea": 18,
    "bread": 135,
    "read ": 250,
    " bread": 19,
    "bread ": 136,
    " bread ": 20,
    " pr": 73,
    "pri": 244,
    "ric": 251,
    "ice": 197,
    "ce ": 139,
    " pri": 74,
    "pric": 245,
    "rice": 252,
    "ice ": 198,
    " pric": 75,
    "price": 246,
    "rice ": 253,
    " price": 76,
    "price ": 247,
    " price ": 77,
    " of": 71,
    "of ": 232,
    " of ": 72,
    " eg": 39,
    "egg": 162,
    "ggs": 172,
    "gs ": 174,
    " egg": 40,
    "eggs": 163,
    "ggs ": 173,
    " eggs": 41,
    "eggs ": 164,
    " eggs ": 42,
    " wh": 97,
    "wha": 277,
    "hat": 179,
    "at ": 123,
    " wha": 98,
    "what": 278,
    "hat ": 180,
    " what": 99,
    "what ": 279,
    " what ": 100,
    "doe": 153,
    "oes": 230,
    " doe": 36,
    "does": 154,
    "oes ": 231,
    " does": 37,
    "does ": 155,
    " does ": 38,
    " ch": 24,
    "che": 141,
    "hee": 184,
    "ees": 159,
    "ese": 169,
    "se ": 254,
    " che": 25,
    "chee": 142,
    "hees": 185,
    "eese": 160,
    "ese ": 170,
    " chee": 26,
    "chees": 143,
    "heese": 186,
    "eese ": 161,
    " chees": 27,
    "cheese": 144,
    "heese ": 187,
    " cheese": 28,
    "cheese ": 145,
    " cheese ": 29,
    " co": 30,
    "cos": 147,
    "ost": 233,
    "st ": 257,
    " cos": 31,
    "cost": 148,
    "ost ": 234,
    " cost": 32,
    "cost ": 149,
    " cost ": 33,
    " by": 21,
    "bye": 137,
    "ye ": 280,
    " bye": 22,
    "bye ": 138,
    " bye ": 23,
    " se": 78,
    "see": 255,
    "ee ": 158,
    " see": 79,
    "see ": 256,
    " see ": 80,
    " th": 86,
    "tha": 262,
    "han": 175,
    "ank": 112,
    "nks": 222,
    "ks ": 203,
    " tha": 87,
    "than": 263,
    "hank": 176,
    "anks": 113,
    "nks ": 223,
    " than": 88,
    "thank": 264,
    "hanks": 177,
    "anks ": 114,
    " thank": 89,
    "thanks": 265,
    "hanks ": 178,
    " thanks": 90,
    "thanks ": 266,
    " thanks ": 91
  },
  "response": null,
  "action_text": null
}